Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Lodespear
uk_ua: Магнеспис

source: Lodestone
uk_ua: Магнекамінь

source: Lodestone Bolt
uk_ua: Магнекамінний Болт

source: Lodestone Crossbow
uk_ua: Магнекамінний Арбалет

source: Lodestone Fragment
uk_ua: Фрагмент Магнекаменю

source: Lodestone Shield
uk_ua: Магнекамінний Щит

source: Long Jump Pack
uk_ua: Стрибкоплічник

source: Long Office Couch
uk_ua: Довгий Офісний Диван

source: Look Richard, if they sometimes work a little extra, it's because they want to and a project needs it.
uk_ua: Послухай, Річарде, якщо вони іноді працюють трохи більше, то це тому, що вони цього хочуть і цього потребує проєкт.

source: Look it up in an encyclopedia.
uk_ua: Пошукайте в енциклопедії.

source: Look just talk to Frake okay?
uk_ua: Слухай, просто поговори з Фрейк, гаразд?

source: Look, I dunno what's going on.
uk_ua: Чуєш, я поняття не маю, що відбувається.

source: Look, just find a way to let me in.
uk_ua: Слухай, просто знайди спосіб впустити мене всередину.

source: Look, this place ain't healthy.
uk_ua: Слухай, це місце не віщує нічого доброго.

source: Look, we don't got a lot of time.
uk_ua: Слухай, у нас обмаль часу.

source: Looks like I was wrong.
uk_ua: Схоже, я схибила.

source: Looks like security doors in this sector could be vulnerable to hacking.
uk_ua: Схоже, що захисні двері в цьому секторі можуть бути вразливими до злому.

source: Loose Rounds
uk_ua: Лишні Набої

source: Loot Spill Bag
uk_ua: Мішок з Ресурсами

source: Low-Light Pools
uk_ua: Малоосвітлені Басейни

source: Lucky Fishing Hat
uk_ua: Щасливий Рибальський Капелюх

source: Lucky Potato
uk_ua: Щаслива Картопелька

source: Lump of Coal
uk_ua: Шмат Вугілля

source: MATERIAL: {1} _x000D_ Place items with corresponding material type here._x000D_ If the item is the correct item and material, you will succeed.
uk_ua: МАТЕРІАЛ: {1} _x000D_Розмістіть предмети відповідного типу._x000D_Якщо предмети підібрано правильно, дослідження успішне.

source: MAX
uk_ua: МАКС.

source: MILITARY IN THE FACILITY?
uk_ua: ВІЙСЬКОВІ В КОМПЛЕКСІ?

source: MIN
uk_ua: МІН.

source: MODERATE
uk_ua: ПОМІРНИЙ РІВЕНЬ

source: MONEY: ${0}
uk_ua: ГРОШІ: ${0}

source: MOVE THE CORRECT INGREDIENTS FROM ABOVE
uk_ua: ПЕРЕМІСТІТЬ ПРАВИЛЬНІ ІНГРЕДІЄНТИ ЗВЕРХУ

source: MULTIPLAYER GAME - NOT PAUSED_x000D_ PAUSING IS ONLY ALLOWED IN SINGLEPLAYER
uk_ua: БАГАТОКОРИСТУВАЦЬКА ГРА - НЕ СТОЇТЬ НА ПАУЗІ_x000D_ПАУЗА ПРАЦЮЄ ЛИШЕ НАОДИНЦІ

source: MULTIVERSE?
uk_ua: МУЛЬТИВСЕСВІТ?

source: MUTE
uk_ua: ЗАГЛУШИТИ

source: MUTED PLAYERS
uk_ua: ЗАГЛУШЕНІ

source: MY HEALTH
uk_ua: МОЄ ЗДОРОВ'Я

source: MY STATS
uk_ua: МОЯ СТАТИСТИКА

source: Magazine Stand
uk_ua: Стійка для Журналів

source: Magazines
uk_ua: Журнали

source: Magbow
uk_ua: Марбалет

source: Magnetic Alloy
uk_ua: Магнетит

source: Main Story Complete
uk_ua: Основну Історію Завершено

source: Make it through the Furniture Store
uk_ua: Пройдіть через Меблевий Магазин

source: Makeshift Backpack
uk_ua: Саморобний Наплічник

source: Makeshift Bed
uk_ua: Саморобне Ліжко

source: Makeshift Binoculars
uk_ua: Саморобний Бінокль

source: Makeshift Bolt
uk_ua: Саморобний Болт

source: Makeshift Chestplate
uk_ua: Саморобний Нагрудник

source: Makeshift Crossbow
uk_ua: Саморобний Арбалет

source: Makeshift Flashlight
uk_ua: Саморобний Ліхтарик

source: Makeshift Headlamp
uk_ua: Саморобний Налобний Ліхтар

source: Makeshift Helmet
uk_ua: Саморобний Шолом

source: Makeshift Legwraps
uk_ua: Саморобні Поножі

source: Makeshift NVGs
uk_ua: Саморобний ПНВ

source: Makeshift Screwdriver
uk_ua: Саморобна Викрутка

source: Makeshift Spear
uk_ua: Саморобний Спис

source: Makeshift Toilet
uk_ua: Саморобний Туалет

source: Makeshift ammo for makeshift weapons.
uk_ua: Саморобні боєприпаси для саморобної зброї.

source: Makeshift screwdriver for assembling furniture and other deployable structures.
uk_ua: Саморобна викрутка для складання меблів та інших розкладних конструкцій.

source: Manse agrees that this is a fair rule.
uk_ua: Менс погоджується, що це справедливе правило.

source: Manufacturing West
uk_ua: Західне Виробництво

source: Manufacturing?
uk_ua: Виробництво?

source: Many of the items resemble symbolic defenses or rites, and some are even etched with runes and prayers.
uk_ua: Багато з цих предметів нагадують символічний захист або атрибути ритуалів, а на деяких навіть викарбувані руни та молитви.

source: Marion
uk_ua: Меріон

source: Max Characters: {char_limit}
uk_ua: Ліміт символів: {char_limit}

source: Max Players
uk_ua: Ліміт гравців

source: May cause temporary brain freeze.
uk_ua: Може спричинити тимчасове замерзання мозку.

source: May not initially respond well to portal environments.
uk_ua: Може помилково працювати в портальних середовищах.

source: Maybe he knows what’s happened.
uk_ua: Можливо, він знає, що сталося.

source: Medic Helmet
uk_ua: Шолом Медика

source: Medical
uk_ua: Медикамент

source: Medical Target_x000D_ {PlayerTarget}
uk_ua: Суб'єкт Зцілення_x000D_ {PlayerTarget}

source: Medium
uk_ua: Середній

source: Medium Office Bookshelf
uk_ua: Середня Офісна Полиця

source: Medium Shelf
uk_ua: Середня Полиця

source: Medium Sign
uk_ua: Середня Табличка

source: Medkit
uk_ua: Аптечка

source: Mega Bench
uk_ua: Мега Верстак

source: Mega-Ante
uk_ua: Мега-Анти

source: Melted Ice Cream
uk_ua: Розтоплене Морозиво

source: Melted Pumpkin Ice Cream
uk_ua: Розтоплене Гарбузове Морозиво

source: Memory Brick
uk_ua: Блок Пам'яті

source: Metabolic Temporal Field
uk_ua: Метаболічне тимчасове поле

source: Metal
uk_ua: Метал

source: Metal Bucket
uk_ua: Металеве Відро

source: Metal Pipe
uk_ua: Металева Труба

source: Metal Scrap
uk_ua: Металобрухт

source: Might also be helpful in repairing stuff too, with the right additions.
uk_ua: Також може стати в пригоді для ремонту речей, якщо додати правильні компоненти.

source: Might be a useful ingredient.
uk_ua: Може бути корисним інгредієнтом.

source: Might come in handy.
uk_ua: Може стати в нагоді.

source: Might make a good barricade?
uk_ua: Може стати гарною барикадою?

source: Might make a good view port when stacked.
uk_ua: Можна отримати хороший вид якщо поскладано.

source: Mil-Spec / Bio-Metric Armwraps
uk_ua: Спец. Призначення / Біометрична Наручна Броня

source: Military Cot
uk_ua: Військова Розкладачка

source: Military Crate
uk_ua: Військовий Ящик

source: Military Electronics
uk_ua: Військова Електроніка

source: Military M.R.E.
uk_ua: Військовий Сухпайок

source: Military Pack
uk_ua: Військовий Наплічник

source: Military standard-issue meal ready to eat.
uk_ua: Звичні для військових харчі, готові до вживання.

source: Milk Sac
uk_ua: Молочний Мішок

source: Miserable
uk_ua: Жалюгідна

source: Missing required item
uk_ua: Потрібний предмет відсутній

source: Missing required item.
uk_ua: Потрібний предмет відсутній.

source: Missing {item}
uk_ua: Бракує {item}

source: Mist Reactor
uk_ua: Туманний Реактор

source: Moderately impacting your movement speed.
uk_ua: Помірно впливає на швидкість руху.

source: Modified Server Files
uk_ua: Змінені Файли Сервера

source: Modify Sandbox Settings
uk_ua: Змінити Налаштування Пісочниці

source: Moira, why are you telling me this?
uk_ua: Мойро, навіщо ти мені це кажеш?

source: Moisture Teleporter
uk_ua: Телепорт Вологи

source: Molecular Physicist
uk_ua: Молекулярний Фізик

source: Money
uk_ua: Гроші

source: Moody Pines
uk_ua: Тускла Тундра

source: More Bench
uk_ua: Більше ніж Верстак

source: Mother Knows Best
uk_ua: Мати Знає Краще

source: Motion Module
uk_ua: Датчик Руху

source: Motion Sensor
uk_ua: Датчик Руху

source: Motor
uk_ua: Мотор

source: Move Tram
uk_ua: Почати Рух Трамвая

source: Mug of Coffee
uk_ua: Кухоль Кави

source: Mug of Cold Coffee
uk_ua: Кухоль Холодної Кави

source: Mugnade
uk_ua: Кухлената

source: Multiplayer Settings
uk_ua: Налаштування Мультиплеєру

source: Multiple Join Codes
uk_ua: Кілька Кодів Приєднання

source: Multiple servers were found with the same join code, please select the correct server from the list to continue connecting.
uk_ua: Знайдено кілька серверів з однаковим кодом приєднання. Будь ласка, виберіть правильний сервер зі списку, щоби продовжити підключення.

source: Murkweed
uk_ua: Водорослі

source: Mushroom Carbuncle
uk_ua: Грибний Карбункул

source: Mushroom Peccary Skull
uk_ua: Череп Грибного Пекарі

source: Must be built
uk_ua: Потребує будівництва

source: My mouth tastes like the Sahara
uk_ua: Мій рот на смак, як Сахара.

source: NEW ATTIRE
uk_ua: НОВИЙ ОДЯГ

source: NEW COMPENDIUM DATA
uk_ua: НОВІ ДАНІ В КОДЕКСІ

source: NEW IDEA
uk_ua: НОВА ІДЕЯ

source: NEW IDEA: {1}
uk_ua: НОВА ІДЕЯ: {1}

source: NEW JOURNAL NOTE
uk_ua: НОВА НОТАТКА ЖУРНАЛУ

source: NEW LEVEL
uk_ua: НОВИЙ РІВЕНЬ

source: NEW MAP ADDED
uk_ua: ДОДАНО НОВУ КАРТУ

source: NEW RECIPE
uk_ua: НОВИЙ РЕЦЕПТ

source: NEW RECIPE INVENTED
uk_ua: ВІДКРИТО НОВИЙ РЕЦЕПТ

source: NEW RECIPE: Pentetic Acid Syringe, a syringe that prevents radiation buildup and removes existing radiation.
uk_ua: НОВИЙ РЕЦЕПТ: Пентетово-кислотний Шприц - шприц, який запобігає накопиченню та видаляє існуючу радіацію.

source: NEXT
uk_ua: ДАЛІ

source: NO
uk_ua: НІ

source: NO ATTACHMENTS
uk_ua: БЕЗ ВКЛАДЕНЬ

source: NO END
uk_ua: БЕЗ КІНЦЯ

source: NO MEDICAL ITEMS
uk_ua: НЕМАЄ МЕДИКАМЕНТІВ

source: NO PASSWORD
uk_ua: БЕЗ ПАРОЛЯ

source: NOT AVAILABLE
uk_ua: НЕДОСТУПНО

source: NOT UNLOCKED YET
uk_ua: ПОКИ НЕ РОЗБЛОКОВАНО

source: NOT WALKING
uk_ua: НІКУДИ НЕ ЙДЕМО

source: NOW!
uk_ua: НЕГАЙНО!

source: Name this container:
uk_ua: Назвіть це сховище:

source: Name this crafting bench:
uk_ua: Назвіть цей верстак:

source: Narcoleptic
uk_ua: Сонько

source: Natural fibers with an exceedingly high insulation value.
uk_ua: Натуральні волокна з надзвичайно високими ізоляційними властивостями.

source: Naturally Moist
uk_ua: Природно Вологий

source: Navigate to Journal
uk_ua: Перейти до Журналу

source: Nearest Objective Only
uk_ua: Тільки найближча ціль

source: Necklace
uk_ua: Намисто

source: Negative Traits
uk_ua: Негативні Риси

source: Nerd Rage
uk_ua: Лють Розумника

source: Net Launcher
uk_ua: Сіткомет

source: Neutrino Emitter
uk_ua: Нейтринний Випромінювач

source: Neutrino Lantern
uk_ua: Нейтринний Ліхтар

source: Neutrino Mapper
uk_ua: Нейтринний Картограф

source: Nevermind
uk_ua: Байдуже

source: Nevermind, I want to live!
uk_ua: Почекай но, я ще жити хочу!

source: New Game
uk_ua: Нова Гра

source: New Scientist
uk_ua: Новий Науковець

source: Night Essence
uk_ua: Есенсія Ночі

source: Night Magnum
uk_ua: Нічний Магнум

source: Night Owl
uk_ua: Нічна Сова

source: Night Worker
uk_ua: Нічний Роботяга

source: Nightlights
uk_ua: Нічне Світло

source: Niketas
uk_ua: Микита

source: Nimble
uk_ua: Прудкий

source: No Description.
uk_ua: Без опису.

source: No Objective
uk_ua: Немає цілей

source: No Recipe Selected
uk_ua: Рецепт не вибрано

source: No Survivors
uk_ua: І не залишилось Нікого

source: No amnesia has occurred.
uk_ua: Амнезія відсутня.

source: No fan of the Gatekeepers, either, her work in data science has generally kept them at arm's length.
uk_ua: Вона також не є прихильницею Брамників, а її робота в галузі аналізу даних зазвичай дозволяла тримати їх на відстані.

source: No impact on your movement speed.
uk_ua: Жодного впливу на швидкість руху.

source: No personnel may approach within 10ft unless wearing full face and body protective wear conforming to GISP bio-protective standards at all times.
uk_ua: Персоналу заборонено наближатися ближче ніж на 10 футів без повного захисного спорядження для обличчя та тіла, що відповідає стандартам біозахисту GISP.

source: No recipes found with the current filter.
uk_ua: За поточним фільтром рецептів не знайдено.

source: No sessions found!
uk_ua: Сесії Відсутні!

source: No special characters.
uk_ua: Ніяких спеціальних символів.

source: No, I want to change something!
uk_ua: Ні, я ще хочу щось поміняти!

source: No, I'll go set a password.
uk_ua: Ні, я все-таки поставлю пароль.

source: No, Stay
uk_ua: Ні, залишитись

source: Nocturnal Anomaly
uk_ua: Нічна Аномалія

source: Non-Standard Ruleset
uk_ua: Нестандартний Набір Правил

source: Non-portal assaults may still occur.
uk_ua: Атаки не пов'язані з порталами, все ще можуть відбуватися.

source: Not Hungry
uk_ua: Немає Голоду

source: Not Thirsty
uk_ua: Немає Спраги

source: Not Tired
uk_ua: Немає Втоми

source: Not again.
uk_ua: Тільки не знову.

source: Not anymore!
uk_ua: Тепер ні!

source: Not bad, if you like that sort of thing.
uk_ua: Непогано, якщо ви таке любите.

source: Not food-safe.
uk_ua: Не для споживання.

source: Not just your average TV remote.
uk_ua: Не просто звичайний пульт від телевізора.

source: Not much can stand up to this pocket-sized pan-system hole puncher.
uk_ua: Мало що може встояти перед цим кишеньковим всесистемним діроколом.

source: Not portals!
uk_ua: Не порталами!

source: Not recommended for drinking.
uk_ua: Не рекомендовано для пиття.

source: Not that different to the human eye, really.
uk_ua: Насправді, не так вже й відрізняється від людського ока.

source: Not to be confused for actual food.
uk_ua: Не плутати зі справжньою їжею.

source: Not useable with Trait: {0}
uk_ua: Не сумісно з Рисою: {0}

source: Not weird at all.
uk_ua: Зовсім не дивно.

source: Notably, the tendency of its rear power unit to explode under heavy damage is yet to be rectified.
uk_ua: Зокрема, схильність його заднього блоку живлення вибухати при сильних пошкодженнях досі не усунена.

source: Noted.
uk_ua: Занотовано

source: Nothing Urgent
uk_ua: Не Терміново

source: Nothing to report.
uk_ua: Немає про що повідомляти.

source: Nothing too helpful by itself.
uk_ua: Сам по собі не надто корисний.

source: Now I’m locked in here for God knows how long.
uk_ua: А тепер я тут замкнений бог знає на скільки.

source: Now look.
uk_ua: Тепер поглянь.

source: Now the spillway's back online, it's time to open that sucker up.
uk_ua: Тепер, коли водозлив знову працює, час використати цього смоктуна.

source: Nuke-Vac
uk_ua: Атомотяг

source: Null Grenade
uk_ua: Нульова Граната

source: OFFICE CAFETERIA
uk_ua: ЇДАЛЬНЯ ОФІСУ

source: OFFICE SECTOR - LEVEL 1
uk_ua: ОФІСНИЙ СЕКТОР - РІВЕНЬ 1

source: OFFICE SUPPLY CROSSBOWS
uk_ua: АРБАЛЕТИ З КАНЦЕЛЯРІЇ

source: OLD PORTAL
uk_ua: СТАРИЙ ПОРТАЛ

source: ONLINE PLAY
uk_ua: ГРА ОНЛАЙН

source: OOPS
uk_ua: ОТАКОЇ

source: OPEN THE PORTAL?
uk_ua: ВІДКРИТИ ПОРТАЛ?

source: OPEN WEB BROWSER?
uk_ua: ВІДКРИТИ ВЕБ-БРАУЗЕР?

source: OUT OF STOCK
uk_ua: НЕМАЄ В НАЯВНОСТІ

source: OVERLOAD
uk_ua: ПЕРЕВАНТАЖЕННЯ

source: Oar
uk_ua: Весло

source: Obtained from IS-0134
uk_ua: Отримано від ІС-0134

source: Obtained from IS-0178
uk_ua: Отримано від ІС-0178

source: Obtained from IS-0184
uk_ua: Отримано від ІС-0184

source: Occupying the building's top eight levels, very few occupants of the floors below - or the city beyond - are more than vaguely aware of the details of GATE's operations here.
uk_ua: Займаючи вісім верхніх рівнів будівлі, мало хто з мешканців нижніх поверхів - чи міста за її межами - має бодай туманне уявлення про подробиці операцій БРАМА у цьому місці.

source: Off
uk_ua: Вимк.

source: Off-Hand Armament
uk_ua: Другорядна Зброя

source: Office Armchair
uk_ua: М'яке Офісне Крісло

source: Office Assassin
uk_ua: Офісний Убивця

source: Office Chair
uk_ua: Офісне Крісло

source: Office Desk
uk_ua: Офісний Стіл

source: Office Desk with Drawers
uk_ua: Офісний Стіл із Шухлядами

source: Office L-Desk
uk_ua: Офісний L-подібний Стіл

source: Office Plant
uk_ua: Офісна Рослина

source: Office Sector
uk_ua: Офісний Сектор

source: Office Sector Supervisor
uk_ua: Керівник Офісного Сектору

source: Offline
uk_ua: Офлайн

source: Offline play allows single player mode only, and disables all online services except game invitations.
uk_ua: Гра офлайн дозволяє лише однокористувацький режим та вимикає всі онлайн-сервіси, окрім запрошень до гри.

source: Often used for conducting high amounts of electricial energy, this coiled enamel wire greatly increases the output of electrical devices.
uk_ua: Спіральний емальований дріт, який часто використовується для проведення великої кількості електроенергії, значно збільшує вихідну потужність електричних пристроїв.

source: Oh dear.
uk_ua: Ой лишенько.

source: Oh my God.
uk_ua: Боже мій.

source: Oh … you’re new.
uk_ua: О… новенький науковець.

source: Oh, hey there.[2.0]...[2.0]We need to help each other here, right?[5.3]Cause it's ... rough out there.[8.4]And we all have to eat, right?[12]If you wanted to ... trade something, maybe ... we could totally do that?
uk_ua: О, привіт.[2.0]...[2.0]Нам потрібно допомагати одне одному, чи не так?[5.3]Бо там... там зараз жорстко.[8.4]І нам усім треба щось їсти, правильно?[12]Якби ти хотів... чимось обмінятися, можливо... ми б цілком могли це влаштувати?

source: Oh-Five-Five as a noxious weed, and suggested that recent events in the Reactors have borne this out.
uk_ua: Нуль-П'ять-П'ять отруйним бур'яном і зауважив, що останні події в Реакторах це лише підтвердили.

source: Oh-Six-Four [5.2]appeared barely seconds after our first successful perforation event.
uk_ua: Нуль-Шість-Чотири [5.2]з'явилися лише за кілька секунд після нашої першої успішної події перфорації.

source: Ohhhh, all my data ...
uk_ua: Ойой, усі мої дані ...

source: Oi!
uk_ua: Ей!

source: Oil
uk_ua: Олія

source: On what?
uk_ua: Від чого?

source: Once an ice cold drink, now turned into an ice bomb of sorts.
uk_ua: Колись крижаний напій, тепер перетворився на своєрідну крижану бомбу.

source: Once used for storing gas, water and ore, these immense spaces now house key perforation research systems.
uk_ua: Колись ці величезні простори слугували для зберігання газу, води та руди, а нині тут розміщені ключові системи дослідження перфорацій.

source: One of the devout Order infantry.
uk_ua: Один з прибічних піхотинців Ордену.

source: One of the facility's most secure exits, the Large Surface Elevator, is in the centre of this sector.
uk_ua: Один з найбезпечніших виходів комплексу, Великий Поверхневий Ліфт, знаходиться в центрі цього сектора.

source: One of the few remaining denizens of Flathill, Marion worships the Composers like gods, convinced that they are harbingers of a greater fate.
uk_ua: Меріон, один із небагатьох мешканців Рівногір'я, що залишилися, поклоняється Композиторам як богам, переконаний, що вони є провісниками вищої долі.

source: One of the hydrologists made them.
uk_ua: Один із гідрологів сам їх приготував.

source: One with the Carbuncles...
uk_ua: Свій серед карбункулів...

source: One-Seven-One is a stationary, sessile entity, [11.7]that traps its food with a retractable tentacle.
uk_ua: Один-Сім-Один – це нерухома, сидяча сутність, [11.7] яка ловить свою їжу за допомогою висувного щупальця.

source: One-Seven-One, [6.4]or the Carbuncle as Peters was calling it, [9.7]is the larval form of IS One-Seven-Three [13]and, almost certainly, One-Seven-Eight.
uk_ua: що ІС-0171, [6.4]або Карбункул, як його називав Пітерс, [9.7]є личинковою формою ІС Один-Сім-Три [13]і, майже напевно, Один-Сім-Вісім.

source: Only A-Z, 1-9, 0 and Spaces
uk_ua: Тільки A-Z, 1-9, 0 та пробіли

source: Only further study can tell us.
uk_ua: Тільки подальші дослідження зможуть дати нам відповідь.

source: Only useful during co-operative play
uk_ua: Корисно лише під час кооперативної гри

source: Open Dam Flow Valves
uk_ua: Відкрити Клапани Потоку на Греблі

source: Open Flow Valves in the Reservoir
uk_ua: Відкрийте Засувки Потоку в Резервуарі

source: Open Journal
uk_ua: Відкрити журнал

source: Open Save Folder
uk_ua: Відкрити Папку зі Збереженнями

source: Open Silo 3 to retrieve Power Cells
uk_ua: Відкрийте Силос 3, щоб отримати Енергоядро

source: Open Spillway
uk_ua: Відкрити Водозлив

source: Open the Cafeteria door
uk_ua: Відчиніть Двері Їдальні

source: Open the Vacuum Chamber door
uk_ua: Відчиніть Двері Вакуумної Камери

source: Open the spillway
uk_ua: Відкрийте водозлив

source: Optic Lens
uk_ua: Оптична Лінза

source: Or are they just acting?
uk_ua: Чи це проста вистава?

source: Or at least ignore you.
uk_ua: Або хоча б ігнорують.

source: Or foes.
uk_ua: Або ворогів.

source: Or something like wheat, anyway.
uk_ua: Або щось на кшталт пшениці, напевно.

source: Or whatever it's called these days.
uk_ua: Або як це зараз називають.

source: Or you should be.
uk_ua: Принаймні мав би бути.

source: Orange Antelight
uk_ua: Помаранчеве Антисвітло

source: Orange Antelight Seed
uk_ua: Насіння Помаранчевого Антисвітла

source: Order Captain
uk_ua: Капітан Ордену

source: Order Medic
uk_ua: Медик Ордену

source: Order Sniper Bobblehead
uk_ua: Головотряс Снайпера Ордену

source: Order Triarii Bobblehead
uk_ua: Головотряс Тріарії Ордену

source: Ordo Storage
uk_ua: Сховище Ордо

source: Organ
uk_ua: Орган

source: Originating in Anteverse 2 IS-0171 is a stationary, sessile entity that traps its food with a retractable tentacle.
uk_ua: ІС-0171, що походить з Антивсесвіту 2, є нерухомою, сидячою сутністю, яка ловить свою їжу за допомогою висувних щупалець.

source: Ornate Crate
uk_ua: Вишуканий Ящик

source: Ornate Daggers
uk_ua: Вишукані Кинджали

source: Ornate Key
uk_ua: Вишуканий Ключ

source: Ornate Knife
uk_ua: Вишуканий Ніж

source: Out of My Way!
uk_ua: Геть з Дороги!

source: Over here!
uk_ua: Сюди!

source: Over time the bench will fill a small container with random useful scrap and sometimes other items.
uk_ua: З часом верстак заповнить невелике сховище випадковим корисним брухтом, а іноді й іншими предметами.

source: Overencumbered
uk_ua: Перевантажений

source: Overload the Synchrotron
uk_ua: Перевантажте Синхротрон

source: PASSWORD ISSUE
uk_ua: ПРОБЛЕМА З ПАРОЛЕМ

source: PASSWORD REQUIRED
uk_ua: ПОТРІБЕН ПАРОЛЬ

source: PEOPLE
uk_ua: ЛЮДИ

source: PESTS
uk_ua: ШКІДНИКИ

source: PETN
uk_ua: ПЕТН

source: PING
uk_ua: ПІНГ

source: PINNED RECIPES
uk_ua: ЗАКРІПЛЕНІ РЕЦЕПТИ

source: PLAYERS
uk_ua: ГРАВЦІ

source: PLEASE!
uk_ua: БУДЬ ЛАСКА!

source: POCKETS
uk_ua: КИШЕНІ

source: PORTAL ENTRANCE
uk_ua: ВХІД БІЛЯ ПОРТАЛУ

source: PORTAL SHORTCUTS
uk_ua: ПОРТАЛЬНІ ШЛЯХИ

source: PORTAL STORMS
uk_ua: ПОРТАЛЬНІ ШТОРМИ

source: POTENTIAL RECIPE ITEMS
uk_ua: МОЖЛИВИЙ РЕЦЕПТ ПРЕДМЕТА

source: POWER
uk_ua: ЖИВЛЕННЯ

source: POWER CELLS IN SILO 3
uk_ua: ЕНЕРГОЯДРА В СИЛОСІ 3

source: POWER CELLS ON LEVEL 3?
uk_ua: ЕНЕРГОЯДРА НА 3-ОМУ СИЛОСІ?

source: POWERLESS
uk_ua: БЕЗ ЕНЕРГІЇ

source: PREVIOUS RECIPE
uk_ua: ПОПЕРЕДНІЙ РЕЦЕПТ

source: PROFILE
uk_ua: ПРОФІЛЬ

source: Pack Your Desk
uk_ua: Пакуй Валізи

source: Pager
uk_ua: Пейджер

source: Painfully Obvious
uk_ua: Болісно Помітний

source: Paint
uk_ua: Фарба

source: Paintable
uk_ua: Можна пофарбувати

source: Painting of Cliffs
uk_ua: Картина зі Скелями

source: Painting of a Man
uk_ua: Картина з Чоловіком

source: Paper Scrap
uk_ua: Паперовий Брухт

source: Paratheoretical Physicist
uk_ua: Паратеоретичний Фізик

source: Parched
uk_ua: Висушений

source: Partial Organ
uk_ua: Частковий Орган

source: Particle Physicist
uk_ua: Фізик елементарних частинок

source: Password
uk_ua: Пароль

source: Password can't contain ?
uk_ua: Пароль не може містити

source: Patois Rifle
uk_ua: Гвинтівка Патуаса

source: Pauldrons
uk_ua: Нарукавники

source: Peccary Alpha
uk_ua: Пекарі Альфа

source: Peccary Helmet
uk_ua: Шолом Пекарі

source: Peccary Skull
uk_ua: Череп Пекарі

source: Peckish
uk_ua: Голодний

source: Peculiar.
uk_ua: Химерно.

source: Pens
uk_ua: Ручки

source: Pentaerythritol tetranitrate, the basis for any effective military-grade explosive.
uk_ua: Тетранітрат пентаеритриту, основа будь-якої ефективної вибухівки військового класу.

source: Pentetic Acid Syringe
uk_ua: Пантетично-кислотний Шприц

source: Perhaps I can find some guidance up ahead.
uk_ua: Можливо, я зможу знайти якісь підказки.

source: Perhaps I should make a bed?
uk_ua: Можливо, мені варто зібрати ліжко?
